[
    {
        "id" : 1,
        "tieuDe" : "7-10 ngày tới là đỉnh dịch nCoV ở Trung Quốc, không phải Việt Nam",
        "trichDan" : "Thứ trưởng Bộ Y tế Nguyễn Thanh Long cho rằng hiện còn sớm để nhận định tình hình dịch ở Việt Nam.",
        "noiDung" : "15h hôm nay, 5/2, Bộ Y tế tổ chức họp báo lần thứ hai thông tin về quá trình khống chế dịch viêm phổi do chủng mới của virus corona gây ra. Ông Nguyễn Thanh Long, Phó trưởng Ban Tuyên giáo Trung ương, Bộ Y tế tổ chức họp báo lần thứ hai thông tin về quá trình khống chế dịch viêm phổi do chủng mới của virus corona gây ra. Ông Nguyễn Thanh Long, Phó trưởng Ban Tuyên giáo Trung ương",
        "anh" : "https://znews-photo.zadn.vn/w1024/Uploaded/lepx/2020_02_04/corona_choray_zing.jpg"


    },
    
    {
        "id" : 2,
        "tieuDe" : "Mỹ nhân Việt ăn mặc ra sao giữa đại dịch virus corona?",
        "trichDan" : "Giữa đại dịch virus corona, Tăng Thanh Hà, Hồ Ngọc Hà và các mỹ nhân Việt tạo nên bức tranh thời trang đa dạng với nhiều phong cách khác nhau.",
        "noiDung" : "Mới đây, trên Instagram, Tăng Thanh Hà khoe ảnh street style mới, gây chú ý nhất là chiếc túi Chanel phom dáng mềm mại có giá hơn 100 triệu đồng. Cô phối túi với áo sơ mi linen, quần jeans. Đây là lần hiếm hoi ngọc nữ dùng đồ hiệu. Đa phần các item cô khoác trên người trước đó đều thuộc hãng bình dân trong nước.",
        "anh" : "https://znews-photo.zadn.vn/w660/Uploaded/opluoaa/2020_02_05/83589221_3290338694328762_2658135193407193088_o.jpg"


    },

    {
        "id" : 3,
        "tieuDe" : "Trấn Thành đón sinh nhật tuổi 33 cùng bà xã Hari Won tại Hàn Quốc.",
        "trichDan" : "Đầu năm mới, Trấn thành đã có chuyến du xuân Hàn Quốc với Hari Won và những người bạn thân thiết của mình.",
        "noiDung" : "Bước sang tuổi mới, Trấn Thành thừa nhận mình đã già tới nơi. Đặc biệt, điều ước của nam MC khiến nhiều người cảm động dù rất đơn giản: 'Năm nay thành công hơn nữa để giúp đỡ nhiều người hơn nữa nha Xìn. 1000 kế hoạch phải thực hiện', anh chia sẻ.",
        "anh" : "https://cdn.baogiaothong.vn/upload/images/2020-1/article_img/2020-02-05/83940747-2950196931690680-7687487999478595584-o-1580901061-width800height800.jpg"


    },
    
    {
        "id" : 4,
        "tieuDe" : "Dara từng nghĩ mình là một người thừa trong 2NE1",
        "trichDan" : "Dara đã không giấu được nước mắt khi chia sẻ về những ngày tháng còn hoạt động với các thành viên 2NE1.",
        "noiDung" : "Đã 4 năm kể từ ngày 2NE1 thông báo tan rã, đến nay các thành viên đều đã có con đường sự nghiệp cho riêng mình. Park Bom, Minzy, CL tiếp tục hoạt động solo, Dara tập trung vào phát triển show tạp kỹ và tham gia sự kiện.",
        "anh" : "https://ss-images.catscdn.vn/wp700/2020/02/05/6934169/xnxkhgclnoxz1d26lyrpqlbx9xhrkfbzklqgu1wk.jpeg"


    },

    {
        "id" : 5,
        "tieuDe" : "Phòng dịch virus Corona: Trường ĐH Luật Hà Nội cho sinh viên nghỉ thêm 1 tuần",
        "trichDan" : "Mới đây, Trường ĐH Luật Hà Nội đã có thông báo đến sinh viên về việc nghỉ học để phòng tránh dịch viêm đường hô hấp cấp do chủng mới của virus Corona gây ra.",
        "noiDung" : "Theo đó, sinh viên, học viên tất cả các bậc, hệ đào tạo của Trường ĐH Luật Hà Nội học tại cơ sở chính của Trường, tại phân hiệu Đắk Lắk và tại các đơn viên liên kết đào tạo được nghỉ học từ ngày 08/2 đến hết 16/2 năm 2020.",
        "anh" : "https://congly.vn/data/news/2020/2/5/176/phong-dich-virus-corona-truong-dh-luat-ha-noi-cho-sinh-vien-them-1-tuan-hinh-anh01372337928.jpg"


    },

    {
        "id" : 6,
        "tieuDe" : "Lợi dụng dịch corona, phát tán mã độc cướp tài khoản ngân hàng",
        "trichDan" : "TPO - Các thông tin về đại dịch corona đang bị hacker lợi dụng để gửi đến người dùng file đính kèm mã độc nhằm đánh cắp tài khoản ngân hàng hay chiếm quyền điều khiển máy tính.",
        "noiDung" : "Công ty bảo mật Cyradar vừa đưa ra cảnh báo, đại dịch Corona đang bị lợi dụng để hacker tấn công người dùng tại Nhật. Hàng loạt email được gửi đi với logo của các tổ chức y tế, cơ quan chức năng đang nỗ lực tham gia phòng chống dịch bệnh.",
        "anh" : "https://image2.tienphong.vn/665x449/Uploaded/2020/dahtzbth_gznrxgahtb/2020_02_05/hacker_srxz.jpg"


    }
]